jorgebucaran/fisher
jorgebucaran/nvm.fish
laughedelic/pisces
ilancosman/tide@v5
decors/fish-colored-man
laughedelic/fish_logo
jorgebucaran/autopair.fish
oh-my-fish/plugin-bang-bang
franciscolourenco/done
edc/bass
patrickf1/fzf.fish
